window.faq_data_items = [
  { 
    anchor: 'faq1',
    faq_title: '安得帕室内高尔夫（模拟器与国外模拟器）对比！',
    faq_content: '安得帕室内高尔夫模拟系统综合吸取国际上的优秀技术部分，同时排除其使用上的繁琐、售后上的不便，符合中国人打球文化及习惯，运用航空航天专项技术原理，检测精准，画面逼真，拥有雷达、高速摄像、红外、动作分析、动作回放等多项技术专利，是目前行业中技术领先的室内高尔夫（模拟器）。'
  },
  { 
    anchor: 'faq2',
    faq_title: '系统里面有无国外球场？',
    faq_content: '有，我们计划每年新增十个以上的国外球场，满足客户需求。'
  },
  {
    anchor: 'faq3',
    faq_title: '安得帕室内高尔夫（模拟器）是如何工作的?',
    faq_content: '使用安得帕室内高尔夫和您实际下场打球一样,击球选手根据系统距果岭距离提示,选手选择合适的球杆,和在球场上一样,球击出后,感应系统同步将球起飞速度、起飞角度、杆头速度、杆面角度、旋转及方向等数据传递给运营系统,计算出球飞行的轨迹、距离、弹道及落点,并在专用幕布上将球飞行的轨迹显示出来,让打球者在落球处继续打下一杆,直到将球推入球洞.整个过程与在高尔夫球场打球完全相同。'
  },
  {
    anchor: 'faq4',
    faq_title: '安得帕室内高尔夫（模拟器）对安装空间有什么要求？',
    faq_content: '击球区：标准空间：宽4米，高3米，纵深5.30M-6M，轮换、观赏、休息区具体的场地和空间要求，需要我们的设计师在详细了解了您的实际场地之后，会根据您的场地给出最合理的方案。'
  },
  {
    anchor: 'faq5',
    faq_title: '安装安得帕室内高尔夫（模拟器）大概要多长时间呢？',
    faq_content: '我们科学设定完整规范的安装服务流程，我们的安装工程师会严格按流程操作，并与用户签订明确产品验收标准的双向合同，保障设备安装快速、高效。只要场地符合要求，安装在一星期内完成。'
  },
  {
    anchor: 'faq6',
    faq_title: '自动回球和上球系统效果如何？',
    faq_content: '自动回球、上球系统，根据球员的打球习惯自动调节并记忆球Tee高度，准确记录和显示击球数、打球时间，让您打球更加便捷。直接用球杆点击面板键，球就会自动升上来，按 UP-START／DOWN-END键可调节TEE的高度。'
  },
  {
    anchor: 'faq7',
    faq_title: '购买安得帕室内高尔夫（模拟器）流程是什么？',
    faq_content: '我们的服务囊括设计、建造、调试、培训、维护的全程“一站式”解决方案，您只需给我们提供现场图片和尺寸，我们根据您的需求和预算配置不同的组合参考方案。当您联系我们，我们会仔细的审核每一个步骤，确保您获得一款真正需要的适合您的产品。'
  },
  {
    anchor: 'faq8',
    faq_title: '安得帕室内高尔夫模拟系统都有哪些球场?',
    faq_content: '安得帕室内高尔夫模拟系统有70个著名球场，球场环境符合A级球场的状态，安得帕室内高尔夫使您打球更精彩。'
  },
  {
    anchor: 'faq9',
    faq_title: '安得帕室内高尔夫模拟系统保质期是多久?',
    faq_content: '我们对主要硬件提供一年质保。其他产品我们提供相应生产商的质保期，例如投影机。产品在使用过程中遇到故障时，可电话或邮件可电话或邮件方式向公司申报，我们根据故障类型进行远程调试解决，服务响应时间为1小时。确需现场处理的故障，如在法定工作日内，公司技术人员会在第二个工作日到达故障现场。'
  },
  {
    anchor: 'faq10',
    faq_title: '购买交期时间?',
    faq_content: '这取决于您选择的配置以及我们当时的库存情况，通常我们在收到预付款后一周之内可以发货。'
  },
  {
    anchor: 'faq11',
    faq_title: '我怎样购买UNDER PAR 安得帕模拟器?',
    faq_content: '当您打电话给我们，我们会就近安排一名办事处的同事负责联系您。如果您所在区域当地没有办事处，我们会直接从总部安排同事帮助您。'
  },
  {
    anchor: 'faq12',
    faq_title: '一套/台UNDER PAR 安得帕室内高尔夫模拟器的价格是多少?',
    faq_content: '安得帕室内高尔夫模拟器作为中国最具有影响力的品牌，集室内高尔夫模拟器、产品研发、生产的供应商，我们可以根据您的预算进行合理配置安装，模拟器的价格取决于您选择的系统配置，确保我们的运营系统对每个客户都适用。'
  },
  {
    anchor: 'faq13',
    faq_title: '红外、平板、雷达、高速摄像区别在哪？',
    faq_content: '就目前来说，市面上的模拟高尔夫感测器包括红外，平板，雷达和高速摄像，具体来说，平板的优点是价格便宜，红外感测器价格适中，雷达感测器、高速摄像感测器的价格高，如果预算允许，建议您选红外、雷达、高速摄像。'
  },
  {
    anchor: 'faq14',
    faq_title: '安得帕室内高尔夫（模拟器）可以教学吗？',
    faq_content: '可以，我们的室内高尔夫模拟器里面的数据非常全面，可以直观的看到您击球的弹道，轨迹，以及球的侧旋，动作回放等数据，可以直接看到您的挥杆动作，还可以跟职业球手对比，同时支持USB接口，能够直接把您的动作拷贝到电脑里面存档，并用相关软件进行更细致的分析。'
  },
  {
    anchor: 'faq15',
    faq_title: '在什么地方可以看到安得帕室内高尔夫模拟器？',
    faq_content: '我公司总部位于北京，我们在全国很多地方都有安装案例，当您联络我们，我们帮您找到离您最近的地方进行进一步了解，同时我们非常乐意您在决定想要哪些东西之前来体验我们的系统。'
  },
  {
    anchor: 'faq16',
    faq_title: '安得帕室内高尔夫模拟系统有哪些配套娱乐设施?',
    faq_content: '安得帕模拟器每个系统都设置了KTV、汽车驾驶、影院、网络游戏等可供选择，带给您全天候的娱乐享受，我们还可以根据您的需求做解决方案'
  },
  {
    anchor: 'faq17',
    faq_title: '安得帕室内高尔夫（模拟系统）可以全国联网打球吗？',
    faq_content: '可以，安得帕室内高尔夫（模拟系统），只要您的网速允许，您完全可以跟您的朋友在不同城市不同区域进行异地赛事活动。'
  },
  {
    anchor: 'faq18',
    faq_title: '有家庭影院还可以安装室内高尔夫（模拟器）吗？',
    faq_content: '可以的，我们有案例是这样改装的，出来的效果既美观，功能又齐全。'
  },
  {
    anchor: 'faq19',
    faq_title: '模拟器安装后出现问题，怎么解决呢？',
    faq_content: '我们公司在高尔夫业界已经有15年了，有着良好的信誉。公司总部在北京奥林匹克体育中心，生产基地在中国高尔夫球起源地发源地--威海，同时在上海，成都，大连、沈阳、无锡、常州、苏州、重庆、合肥、等地都有自己的办事处，售后完善及时。产品在使用过程中遇到故障时，可电话或邮件方式向公司申报，我们根据故障类型进行远程调试解决，服务响应时间为1小时。需现场处理的故障，如在法定工作日内，公司技术人员会在第二个工作日到达故障现场。因此，您选择我们的产品售后方面是确有保障的。'
  }
];
